[
  "auto-note-mover",
  "better-word-count",
  "calendar",
  "oz-clear-unused-images",
  "code-styler",
  "custom-sort",
  "dataview",
  "digitalgarden",
  "editing-toolbar",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "remember-cursor-position",
  "recent-files-obsidian",
  "url-into-selection",
  "markdown-table-editor",
  "obsidian-outliner",
  "make-md",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-image-toolkit"
]